CoenraadS.bracket-pair-colorizer
GrapeCity.gc-excelviewer
HookyQR.beautify
PeterJausovec.vscode-docker
abusaidm.html-snippets
christian-kohler.npm-intellisense
eamodio.gitlens
formulahendry.auto-close-tag
hbenl.vscode-firefox-debug
hollowtree.vue-snippets
kaiwood.endwise
karunamurti.haml
kumar-harsh.graphql-for-vscode
lihui.vs-color-picker
mechatroner.rainbow-csv
ms-mssql.mssql
ms-vscode.atom-keybindings
ms-vscode.csharp
ms-vscode.Go
naumovs.color-highlight
octref.vetur
oderwat.indent-rainbow
rebornix.Ruby
robinbentley.sass-indented
udayankumar.cryptoticker
vuetifyjs.vuetify-vscode
yzhang.markdown-all-in-one
